export const posts = [
	{
		id: 1,
		title: 'Post 1',
		description: 'Командующий Космическими силами США генерал ВВС Джон Реймонд объявил космос зоной 							боевых действий и предупредил о том, что у России и Китая есть оружие, способное 								уничтожить американские спутники. Об этом он сообщил в интервью газете The 			 Washington Post.',
		liked: false
	},
	{
		id: 2,
		title: 'Post 2',
		description: 'Командующий Космическими силами США генерал ВВС Джон Реймонд объявил космос зоной 							боевых действий и предупредил о том, что у России и Китая есть оружие, способное 								уничтожить американские спутники. Об этом он сообщил в интервью газете The 			 Washington Post.',
		liked: false
	},
	{
		id: 3,
		title: 'Post 3',
		description: 'Командующий Космическими силами США генерал ВВС Джон Реймонд объявил космос зоной 							боевых действий и предупредил о том, что у России и Китая есть оружие, способное 								уничтожить американские спутники. Об этом он сообщил в интервью газете The 			 Washington Post.',
		liked: false
	},
]